<!DOCTYPE html>
<html lang="uk">
<head>
    <meta charset="UTF-8">
    <meta http-equiv="X-UA-Compatible" content="IE=edge">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <title>Головна сторінка</title>
    <link rel="stylesheet" href="style/reset.css">
    <link rel="stylesheet" href="style/index/styles.css">
</head>
<body>
    <div class="header">
        <h1>Головна сторінка</h1>
    </div>
    <div class="navigation">
        <p><a href="register.php">Реєстрація на прийом</a></p>
        <p><a href="schedule.php">Розклад роботи лікарні</a></p>
        <p><a href="contact.php">Контактна інформація</a></p>
        <p><a href="">Соціальні Послуги</a></p>
        <p><a href="">Соціальні мережі</a></p>
        <p><a href="">Платні послуги</a></p>
    </div>
    <div class="maincontainer">
        <div class="news">
            <h2>Новини</h2>
            <div class="revelation1">
                <ul>
                    <li>Ігор Кузін, заступник міністра охорони здоров’я, головний державний санітарний лікар:"COVID-19 залишиться з нами, але ми маємо думати й про інші інфекційні хвороби"</li>
                </ul> 
            </div>
            <div class="revelation2">
                <ul>
                    <li>ЮНІСЕФ передав Україні 70 автомобілів для надання медико-соціальної допомоги родинам з дітьми до трьох років у межах програми "Турбота з народження вдома"</li>
                </ul> 
            </div>
            <div class="revelation3">
                <ul>
                    <li>Донори з усього світу за 11 місяців пожертвували на підтримку медичної сфери України понад 1,3 млрд грн через платформу United24.</li>
                </ul>
            </div>
            <div class="revelation4">
                <ul>
                    <li>Міністерство охорони здоров’я України вперше закупило сучасні системи внутрішньокісткового судинного доступу для інфузійної і медикаментозної терапії.</li>
                </ul>
            </div>
            <div class="revelation5">
                <ul>
                    <li>У регіонах створять центри психічного здоров'я - МОЗ Психіатричні заклади перетворять у регіональні центри психіатричного здоров'я в межах спільного проєкту МОЗ та Світового банку.</li>
                </ul>
            </div>
            <div class="revelation6">
                <ul>
                    <li>На вулиці відтепер важко уникнути осінніх хвороб, але ми завжди тут, щоб надати вам якісну медичну допомогу Записуйтесь на прийом та дбайте про своє здоров'я. Пам'ятайте, профілактика – найкращий ліки!</li>
                </ul>
            </div>
        </div>
        <div class="maininfo">
            <h2>Ласкаво просимо в реєстратуру Білоцерківської поліклініки!</h2>
            <div class="content">
                <p>Білоцерківська поліклініка має команду досвідчених лікарів та медичних працівників, які пропонують широкий спектр послуг з лікування та профілактики захворювань. У нашій поліклініці ви можете отримати консультацію з лікаря загальної практики, проходити лабораторні дослідження та обстеження, отримати рецепти на ліки та отримати необхідні медичні довідки. Ми працюємо з усіма пацієнтами, щоб забезпечити їм високоякісну медичну допомогу та підтримку, щоб вони могли повернутися до свого здорового життя якнайшвидше.</p>
            </div>
            <div class="content3">
                <h2>Наші лікарі</h2>
                <div class="doctors">
                    <div class="doctor1">
                        <h3>Доктор Сміт</h3>
                        <img src="img/1.jpg" alt="">
                        <p>   Загальний практик, який має понад 10 років досвіду роботи в лікарні та приватній практиці. Він спеціалізується на профілактиці та лікуванні загальних захворювань.</p>
                    </div>
                    <div class="doctor2">
                        <h3>Доктор Гарсіа</h3>
                        <img src="img/2.jpg" alt="">
                        <p>   Кардіолог, який має спеціалізацію в області кардіології протягом 20 років. Він займається діагностикою та лікуванням хвороб серця та судин.</p>
                    </div>
                    <div class="doctor3">
                        <h3>Доктор Браун</h3>
                        <img src="img/3.jpg" alt="">
                        <p>  Психіатр, який працює в психіатричній клініці. Він має понад 10 років досвіду у лікуванні різних розладів, таких як депресія, тривожність та біполярний розлад.</p>
                    </div> 
                </div>  
            </div> 
        </div>
    </div>
        <div class="sidebar">
            <div class="contacts">
                <h3>Контакти:</h3>
                <p> 555-1234</p>
                <p>777-4321</p>
            </div>
            <div class="mail">
                <h3>Пошта:</h3>
                <p>info@polyclinick.com</p>
            </div>
            <div class="address">
                <h3>Адреса:</h3>
                <p>м. Херсон</p>
                <p>вул. Поліклініки, 1</p>
            </div>
            <div class="schedule">
                <h3>Розклад роботи:</h3>
                <p>Понеділок-П'ятниця: 8:00 - 20:00</p>
                <p>Субота-Неділя: 10:00 - 16:00</p>
            </div>
        </div>
    </div>
</body>
</html>
